[["В момент получения был введён код, ящик не открылся по техническим причинам. Товар не получен! Прошу незамедлительно решить мою проблему.",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Постамат без приложения не открывается. ВООБЩЕ!!! С приложением через  раз. Исправьте постамат!!!",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["Привезли не тот товар что заказывал.",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Первый раз, когда я пришла за товаром, ячейка была пуста, хотя срок хранения не вышел.\rВо второй раз ещё веселее, вместо капучинатора в ячейке елочная гирлянда",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Некомпетентные сотрудники службы поддержки ! Узнавать график работы тц где стоит постамат пришлось самой , ибо ваши сотрудники отвечают по скрипту как боты ! 3 дня не могли узнать график работы тц, позорище ! Смените график работы указанный в приложении , ОН НЕ СООТВЕТСТВУЕТ ДЕЙСТВИТЕЛЬНОСТИ! Сотрудникам лень было позвонить и узнать время работы! Вы подвели меня как клиента и ввели в заблуждение , буду обращаться в Роспотребнадзор \rЕсли бы постамат находился в черте города, а не в промзоне, было бы проще забирать заказы ! Работа с клиентами минус миллион",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Фрезы не режут даже дерево работают только как сверло",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Постамат не открылся, хотя было написано, что открыт. При повторной попытке открыть ячейку - покупка якобы выдана",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["Заказ не получен, ячейка не открылась, market yandex, пишет, что заказ получен. В службе поддержки сказали ждите 48 часов .....",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["Фото не соответствуют пункту пришлось бегать и материть вашу гребаную компанию, которая не потрудилась даже фото пункта изменить!!!",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Чтобы получить товар, пришлось приходить дважды. Постамат не открывался. Если бы был выбор, ни за что бы не выбрала получение через постамат, в пункте выдачи удобнее и быстрее, но выбора при покупке  не было",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["Постамат не работал, зря потартили время, ждать дня два , чтоб провели ревизию. Сервис может и хороший, но не в этот раз",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Ячейка оказалась пустой. Заказ 151725965 не получен.",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Магазин в котором установлен постамат на ремонте, мне удалось чудом попасть туда со второго раза тк строители не хотят открывать дверь, у них ремонт. Служба поддержки не помогает от слова совсем. За доставку кол, за поддержку кол, колонку проверю попозже",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Товара в ячейке постараться не оказалось? Что такое?",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Привезли за 20 мин до закрытия. Чат ничем не помог- поддержки нет. Шаблонные тупые ответы. Доставка позже срока на 2 ч :40 мин",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Ячейка пустая, заказа нет",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["задержали доставку на 2 дня. в чате на мой запрос ответили только на следующий день. А я  в обещанный день доставки взяла отгул за свой счёт((( потеряла и з/п и това не получила(( Хоть бы компенсацию какую нибудь предложили-чисто символически. Не рекомендую данного продавца-разочарована.......",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["В названии указан блок 12шт а приехал только один ароматизатор",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Продавец упаковал товар отлично.товар пришел в целости.\rА вот уже несколько раз получаю посылки, блютуз пастомата не работает.было раньше удобно подошёл и ячейка сразу открывается .",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["В ячейке товар отсутствовал.",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Заказ не получен. Постамат №249 - Котельники, Кузьминская улица, д. 5 неисправный. После ввода кода ячейка щелкнула и не открылась. 2 дня назад была оставлена заявка на ремонт постамата, и хранение заказа до 11 ноября. Сказали, что постамат починят в течение 1-2 дней. Сегодня попытался получить заказ повторно по тому же коду выдает, что заказ уже получен. Заказ либо до сих пор лежит в постамате либо его уже повезли обратно. Можете выдать новый код для получения, переместить заказ в работающую ячейку, чтобы я смог его забрать? Или верните деньги за заказ.",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["Первый раз пользовалась доставкой от ___ ___. Мало того, что доставка больше 5 дней, так и ещё товар поврежден, пунктов самовывоз мало, курьер платный (хотя ___ позиционирует и пропихивает свою подписку ___ плюс как подписка с бесплатной доставкой). В общем очень разочарована сервисом от ___а",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Привезли в пункт выдачи по другому адресу",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["батарея разряжается быстрее, чем старая батарея, которому лет 10 уже. Как поменять батарею или вернуть деньги?",{"cats":{"OTHER":false,"PAY_ORDER":true,"OPEN_POSTAMAT":false}}],["Отвратительно. Сорвали срок доставки. Служба поддержки никакая, не на один вопрос нет решения",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["В ячейке лежал не мой заказ",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Постомат стоит на -1 этаже, в центре коридора в закаулочке, хрен найдешь если не знаешь",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Товар не получил, он остался в ячейке, дверь на полсантиметра приоткрылась и захлопнулась, жду ответ от поддержки.",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["Ячейка постама была пустой! Верните мне деньги!",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["Товар не получила!",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Дверца не открылась",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["Доставка хромает - не способна доставить к самоназначенной дате в почтамат, я уже не говорю ко времени. Поддержка тоже - отправили к почтамату где естественно ещё ничего не было, в извинение дали не очень нужный промокод.  \rСлучаи с задержкой доставки не единичный, уже отменял задержанные заказы.",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Описание размещения пункта не соответствует действительности. Вкупе с задержкой заказа - отвратительно!",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["В ячейке лежал не мой заказ. Вместо лаков лежала кувалда и получатель на этикетке не я.",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["терминал не открывался без приложения, тачскрин не реагировал",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["Если сказали что товар будет до 14.00 то это не означает что можно и в 16:00 привезти.",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["после ввода кода открылась ячейка и в ячейке было пусто",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["Каждый день, на протяжении недели, переносили дату выдачи заказа. Причинили тем самым, мне большие неудобства. Крайне разочарован в этом сервисе.",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Товар не соответствует упаковке, заявленной в интернет магазине. Заказ пришёл позже на сутки с лишним. Пришло сообщение о переносе даты доставки ещё на сутки. На мои сообщения с просьбой пояснить почему срок доставки значительно увеличивается получала ответ «что-то пошло не так». В ответ на просьбу компенсировать долгую доставку баллами/скидкой, получила отказ. Никому не порекомендую пользоваться ___-___ом. Подобное случилось уже второй раз подряд. Не клиентоориентированный сервис.",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Товар отсутствует в ячейке.",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["Заказывал ткань 250мм, а в итоге привезли 230мм. В итоге из 4 заказов за неделю - 2 с косяком.",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Заказывал белого цвета, привезли фиолетовые. Левый наушник не включался и не заряжался. Вернул через три часа после покупки. Деньги вернули через сутки.",{"cats":{"OTHER":false,"PAY_ORDER":true,"OPEN_POSTAMAT":false}}],["Не верно указано время работы тц, где находится постамат , а ваши глупые сотрудники отвечают как боты , вместо того чтобы набрать в тц и уточнить точный график работы! 3 дня получала отписки пока сама не позвонила и все не уточнила в администрации ТЦ ! В связи с тем что была ошибка у вас на сайте я попала в неприятную ситуацию, где вынуждена была потратить некую сумму денег. Время и деньги на дорогу! Чтобы просто поцеловать закрытую дверь. В черте города множество других тц, которые работают до поздна , советую пересмотреть выбор расположения постамата.",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Пункт выдачи сложно найти по присланному описанию. Неудобный режим работы.",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Самовольно изменена дата и адрес доставки, в известность меня не поставили",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Заказ на этот раз пришёл в постамат в положенное время. В заказе 5 коробок кофе. Заказ был распределён на две ячейки. Постамат одну ячейку открыл, откуда забрала 1 коробку. Вторую ячейку с оставшимися 4-мя коробками постамат не открыл! Позвонила в поддержку, где мне сообщили, что создали обращение, продлили срок хранения и в течение 3-х дней решат проблему и мне сообщат, что можно забирать. Позже в заказе вижу, что срок хранения не изменился. Написала в чат поддержки, где мне сообщили, что срок хранения изменить не возможно. На следующий день на мой вопрос когда можно забрать товар в чате ответили, что нужно ждать. Более ничего. Вечером ещё раз решила попробовать открыть ячейку. Ввела код и УРА она открылась! Только вот служба поддержки не удосужилась ни написать, ни позвонить, ни отправить любое другое уведомление, что работы проведены и теперь можно заказ забрать. Если бы не случайное желание ещё раз попытаться открыть постамат, так и ждала бы ответа от поддержки, до тех пора пока срок хранения не закончился… За устранение проблемы с постаматом (техникам или др. специалистам) спасибо! Служба поддержки огорчает сильно… ну как так можно неуважительно относиться к своей работе..",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["Самая долгая доставка в мире",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Было уведомление о переносе доставки а время ожидания не увеличилось,",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Не соответствовало время работы. Приехал к закрытой двери магазина.",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Не смогла продлить срок, обращалась в техподдержку и они ничем мне не помогли",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Задержали доставку на 2 дня",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Открыв ячейку, товара на месте не оказалось - ячейка была пуста... Фактически товар мной не получен. Прошу разобраться.",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["Нет вывески. Очень трудно найти. Никто не знает где он",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Товар привезли с задержкой на сутки. Прошу начислить балы за задержку доставки",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Отвратительно, отменять заказ без предупреждения",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Пункт выдачи постамат (была надпись занят) пришлось ждать когда он там загрузится минут! Полироль пришла на половину пустая!",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Помещение где находится постомат работает как ему захочется...",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Товар не получил. Ячейка оказалась пустой.",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["Больше двух недель понадобилось продавцу на доставку товара. Переносились место постамата и дата доставки. У вводного автомата отсутствует крепление к дин-рейке. Супер продавец (((",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Заказ отсутствовал в ячейке",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["В самый дальний край географии доставили",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Ужасное расположение пункта выдачи - не возможно найти + третий этаж",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Измените пожалуйста описание место положения, оно не актуально.\rНапример:\rГлавный вход-\u003eповорачиваем налево идём до конца-\u003eповорачиваем направо идём до конца. По левую сторону постамат. Спасибо.",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Добрый день! Пишу уже не первый раз, табло на постомате не работает, через приложение открывает с 10 раза \rКогда постомат будет починен?",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Заказ в ячейке отсутствовал",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["посылка не получена, в ячейке постамата было пусто",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["Товара небыло в ячейке.",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["Ужасный продавец! 5 дней ждала заказ, сегодня должен был прийти и отмена. Дальше, через 5 часов Подняли цену на 30%. Нельзя было сразу сделать отмену, что бы я не ждала?!\rСвинское отношение к клиентам. С таким сервисом у вас ничего не получится!",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Проблемы с получением",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Дверца постамата не открылась! Заказ не получен, прошу решить проблему. Постамат 217",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["Я не получила свой заказ, после введения кода , не открылась ячейка!!!",{"cats":{"OTHER":false,"PAY_ORDER":false,"OPEN_POSTAMAT":true}}],["Пункт выдачи неисправен, поддержка на месте помочь не смогла. Хотя фактически нужно было перезагрузить устройство (пришел курьер: выключил и включил постамат через розетку \u003d\u003e помогло получить товар). \r\rНе понятно, почему нельзя было сделать это удаленно, что было бы безопаснее",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Товар в ячейке отсутствует!!!",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["В SMS  сообщении ни слова не было о постамате, никаких опознавательных знаков на пути к нему. Потратила очень много времени, никогда не сталкивалась с такими проблемами при получении заказа.",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Отвратительная организация выдачи товара . С огромным трудом получил код для получения товара",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}],["Никаких обозначений о пункте выдачи",{"cats":{"OTHER":true,"PAY_ORDER":false,"OPEN_POSTAMAT":false}}]]