[["В приложении написано что работает с 10, а открывается в 11",{"cats":{"OTHER":true,"CONFIRM_NOTIFICATION":false,"DELIVERY_NOTIFICATION":false,"READY_NOTIFICATION":false}}],["Доставка хромает - не способна доставить к самоназначенной дате в почтамат, я уже не говорю ко времени. Поддержка тоже - отправили к почтамату где естественно ещё ничего не было, в извинение дали не очень нужный промокод.  \rСлучаи с задержкой доставки не единичный, уже отменял задержанные заказы.",{"cats":{"OTHER":false,"CONFIRM_NOTIFICATION":false,"DELIVERY_NOTIFICATION":true,"READY_NOTIFICATION":true}}],["Доставка дольше чем с АлиЭкспресс из Китая. Ещё и переносили дату. И упаковка, как будто ей футбольный матч отыграли,удивительно что работает.",{"cats":{"OTHER":false,"CONFIRM_NOTIFICATION":false,"DELIVERY_NOTIFICATION":false,"READY_NOTIFICATION":true}}],["после ввода кода открылась ячейка и в ячейке было пусто",{"cats":{"OTHER":false,"CONFIRM_NOTIFICATION":false,"DELIVERY_NOTIFICATION":false,"READY_NOTIFICATION":true}}],["Каждый день, на протяжении недели, переносили дату выдачи заказа. Причинили тем самым, мне большие неудобства. Крайне разочарован в этом сервисе.",{"cats":{"OTHER":false,"CONFIRM_NOTIFICATION":false,"DELIVERY_NOTIFICATION":true,"READY_NOTIFICATION":true}}],["При заказе невозможно было выбрать ни пункт выдачи около дома ни постамат. Выбрал из предложенного ограниченного списка пункт не удобный мне лично, но более-менее близко. Позже пришло письмо на эл. почту о невозможности доставки заказа по указанному адресу (был изначально предложен мне для доставки Я. ___ом!). Было предложено получить заказ в другом конце города. В день получения пришло письмо о невозможности доставить и туда тоже!!! И доставили куда-то в промзону. Такой идиотской доставки не видел ни в одном ___плейсе. Причём в приложении всё это время адрес доставки значился недостоверный. И сообщений о смене пункта не было ни одного!",{"cats":{"OTHER":false,"CONFIRM_NOTIFICATION":true,"DELIVERY_NOTIFICATION":false,"READY_NOTIFICATION":false}}],["Товар не соответствует упаковке, заявленной в интернет магазине. Заказ пришёл позже на сутки с лишним. Пришло сообщение о переносе даты доставки ещё на сутки. На мои сообщения с просьбой пояснить почему срок доставки значительно увеличивается получала ответ «что-то пошло не так». В ответ на просьбу компенсировать долгую доставку баллами/скидкой, получила отказ. Никому не порекомендую пользоваться ___-___ом. Подобное случилось уже второй раз подряд. Не клиентоориентированный сервис.",{"cats":{"OTHER":false,"CONFIRM_NOTIFICATION":false,"DELIVERY_NOTIFICATION":true,"READY_NOTIFICATION":false}}],["Долго ждала смс с кодом самая ужастная доставка в жизни на работоспособность ещё не проверяли",{"cats":{"OTHER":false,"CONFIRM_NOTIFICATION":true,"DELIVERY_NOTIFICATION":false,"READY_NOTIFICATION":false}}],["Пункт выдачи сложно найти по присланному описанию. Неудобный режим работы.",{"cats":{"OTHER":false,"CONFIRM_NOTIFICATION":false,"DELIVERY_NOTIFICATION":false,"READY_NOTIFICATION":true}}],["Самовольно изменена дата и адрес доставки, в известность меня не поставили",{"cats":{"OTHER":false,"CONFIRM_NOTIFICATION":false,"DELIVERY_NOTIFICATION":true,"READY_NOTIFICATION":true}}],["Заказ на этот раз пришёл в постамат в положенное время. В заказе 5 коробок кофе. Заказ был распределён на две ячейки. Постамат одну ячейку открыл, откуда забрала 1 коробку. Вторую ячейку с оставшимися 4-мя коробками постамат не открыл! Позвонила в поддержку, где мне сообщили, что создали обращение, продлили срок хранения и в течение 3-х дней решат проблему и мне сообщат, что можно забирать. Позже в заказе вижу, что срок хранения не изменился. Написала в чат поддержки, где мне сообщили, что срок хранения изменить не возможно. На следующий день на мой вопрос когда можно забрать товар в чате ответили, что нужно ждать. Более ничего. Вечером ещё раз решила попробовать открыть ячейку. Ввела код и УРА она открылась! Только вот служба поддержки не удосужилась ни написать, ни позвонить, ни отправить любое другое уведомление, что работы проведены и теперь можно заказ забрать. Если бы не случайное желание ещё раз попытаться открыть постамат, так и ждала бы ответа от поддержки, до тех пора пока срок хранения не закончился… За устранение проблемы с постаматом (техникам или др. специалистам) спасибо! Служба поддержки огорчает сильно… ну как так можно неуважительно относиться к своей работе..",{"cats":{"OTHER":true,"CONFIRM_NOTIFICATION":false,"DELIVERY_NOTIFICATION":false,"READY_NOTIFICATION":false}}],["Было уведомление о переносе доставки а время ожидания не увеличилось,",{"cats":{"OTHER":false,"CONFIRM_NOTIFICATION":false,"DELIVERY_NOTIFICATION":true,"READY_NOTIFICATION":false}}],["Не соответствовало время работы. Приехал к закрытой двери магазина.",{"cats":{"OTHER":false,"CONFIRM_NOTIFICATION":false,"DELIVERY_NOTIFICATION":false,"READY_NOTIFICATION":true}}],["Больше двух недель понадобилось продавцу на доставку товара. Переносились место постамата и дата доставки. У вводного автомата отсутствует крепление к дин-рейке. Супер продавец (((",{"cats":{"OTHER":false,"CONFIRM_NOTIFICATION":false,"DELIVERY_NOTIFICATION":true,"READY_NOTIFICATION":true}}],["Очень люблю этот чай, заказала, товар был в пункте выдачи, ну по крайней мере, так было написано в уведомлении, пошла получать, в итоге ячейка была пустая, первый раз с таким сталкиваюсь, впечатление не очень, надеюсь что деньги вернут, в следующий раз буду заказывать через другие ___плейсв",{"cats":{"OTHER":false,"CONFIRM_NOTIFICATION":false,"DELIVERY_NOTIFICATION":false,"READY_NOTIFICATION":true}}],["Абсолютно ненужные , преждевременные звонки , абсолютно некомпетентных людей , с произвольных номеров , в этот раз трубку не стал брать. Оценка    0(ноль)",{"cats":{"OTHER":true,"CONFIRM_NOTIFICATION":false,"DELIVERY_NOTIFICATION":false,"READY_NOTIFICATION":false}}],["Нигде не указано точное расположение постамата, ни в приложении, ни в сообщениях, даже в адресе нет указателей... Узнал только после обращения в поддержку. Укажите в адресе Красноярск, ул. Копылова, 66 - (МФО Деньга)",{"cats":{"OTHER":false,"CONFIRM_NOTIFICATION":false,"DELIVERY_NOTIFICATION":false,"READY_NOTIFICATION":true}}],["При звонке оператору в день когда должен прийти заказ мне сообщили что с моим заказом «что то не так» и мне необходимо отказаться от товара и ппрезакащать, через час пришла смс что товар на месте , съездил забрал, оператор не компетентен от слова совсем !!!",{"cats":{"OTHER":true,"CONFIRM_NOTIFICATION":false,"DELIVERY_NOTIFICATION":false,"READY_NOTIFICATION":false}}]]