[["В момент получения был введён код, ящик не открылся по техническим причинам. Товар не получен! Прошу незамедлительно решить мою проблему.",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Постамат без приложения не открывается. ВООБЩЕ!!! С приложением через  раз. Исправьте постамат!!!",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Купюроприемник не работал",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Глючит планшет на ячейках набирал код минут 30",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Некомпетентные сотрудники службы поддержки ! Узнавать график работы тц где стоит постамат пришлось самой , ибо ваши сотрудники отвечают по скрипту как боты ! 3 дня не могли узнать график работы тц, позорище ! Смените график работы указанный в приложении , ОН НЕ СООТВЕТСТВУЕТ ДЕЙСТВИТЕЛЬНОСТИ! Сотрудникам лень было позвонить и узнать время работы! Вы подвели меня как клиента и ввели в заблуждение , буду обращаться в Роспотребнадзор \rЕсли бы постамат находился в черте города, а не в промзоне, было бы проще забирать заказы ! Работа с клиентами минус миллион",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Постамат не открылся, хотя было написано, что открыт. При повторной попытке открыть ячейку - покупка якобы выдана",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Заказ не получен, ячейка не открылась, market yandex, пишет, что заказ получен. В службе поддержки сказали ждите 48 часов .....",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Фото не соответствуют пункту пришлось бегать и материть вашу гребаную компанию, которая не потрудилась даже фото пункта изменить!!!",{"cats":{"OTHER":true,"DESCRIPTION":false,"QUALITY":false}}],["Пустая ячейка, товара не было в пастомате",{"cats":{"OTHER":true,"DESCRIPTION":false,"QUALITY":false}}],["Чтобы получить товар, пришлось приходить дважды. Постамат не открывался. Если бы был выбор, ни за что бы не выбрала получение через постамат, в пункте выдачи удобнее и быстрее, но выбора при покупке  не было",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Постамат не работал, зря потартили время, ждать дня два , чтоб провели ревизию. Сервис может и хороший, но не в этот раз",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Мой код открыл 2 ячейки. В одной из них был  мой заказ в полном комплекте. В другой ячейке был чужой заказ с другим номером и на другое имя. Я хочу вернуть чужой заказ, но поддержка не работает",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Плохо работает тачскрин в постамате.",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Продавец упаковал товар отлично.товар пришел в целости.\rА вот уже несколько раз получаю посылки, блютуз пастомата не работает.было раньше удобно подошёл и ячейка сразу открывается .",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["В ячейке товар отсутствовал.",{"cats":{"OTHER":true,"DESCRIPTION":false,"QUALITY":false}}],["Заказ не получен. Постамат №249 - Котельники, Кузьминская улица, д. 5 неисправный. После ввода кода ячейка щелкнула и не открылась. 2 дня назад была оставлена заявка на ремонт постамата, и хранение заказа до 11 ноября. Сказали, что постамат починят в течение 1-2 дней. Сегодня попытался получить заказ повторно по тому же коду выдает, что заказ уже получен. Заказ либо до сих пор лежит в постамате либо его уже повезли обратно. Можете выдать новый код для получения, переместить заказ в работающую ячейку, чтобы я смог его забрать? Или верните деньги за заказ.",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Пункт выдачи находится на втором этаже торгового центра в магазине фикс прайс. Никаких указателей о его местонахождении не было.",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Пыльные и грязные ячейки постомата.",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Привезли в пункт выдачи по другому адресу",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["В ячейке лежал не мой заказ",{"cats":{"OTHER":true,"DESCRIPTION":false,"QUALITY":false}}],["Постомат стоит на -1 этаже, в центре коридора в закаулочке, хрен найдешь если не знаешь",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Описание как найти не соответвует действительности. Вывески Продукты нет.",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Товар не получил, он остался в ячейке, дверь на полсантиметра приоткрылась и захлопнулась, жду ответ от поддержки.",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Ячейка постама была пустой! Верните мне деньги!",{"cats":{"OTHER":true,"DESCRIPTION":false,"QUALITY":false}}],["Товар не получила!",{"cats":{"OTHER":true,"DESCRIPTION":false,"QUALITY":false}}],["Дверца не открылась",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Описание размещения пункта не соответствует действительности. Вкупе с задержкой заказа - отвратительно!",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["В ячейке лежал не мой заказ. Вместо лаков лежала кувалда и получатель на этикетке не я.",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["терминал не открывался без приложения, тачскрин не реагировал",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["после ввода кода открылась ячейка и в ячейке было пусто",{"cats":{"OTHER":true,"DESCRIPTION":false,"QUALITY":false}}],["При заказе невозможно было выбрать ни пункт выдачи около дома ни постамат. Выбрал из предложенного ограниченного списка пункт не удобный мне лично, но более-менее близко. Позже пришло письмо на эл. почту о невозможности доставки заказа по указанному адресу (был изначально предложен мне для доставки Я. ___ом!). Было предложено получить заказ в другом конце города. В день получения пришло письмо о невозможности доставить и туда тоже!!! И доставили куда-то в промзону. Такой идиотской доставки не видел ни в одном ___плейсе. Причём в приложении всё это время адрес доставки значился недостоверный. И сообщений о смене пункта не было ни одного!",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Коробку впихнули в ячейку меньше её размером. Коробка надорвана, явно проверяли что внутри. Очень неприятно.",{"cats":{"OTHER":true,"DESCRIPTION":false,"QUALITY":false}}],["Товар отсутствует в ячейке.",{"cats":{"OTHER":true,"DESCRIPTION":false,"QUALITY":false}}],["Не верно указано время работы тц, где находится постамат , а ваши глупые сотрудники отвечают как боты , вместо того чтобы набрать в тц и уточнить точный график работы! 3 дня получала отписки пока сама не позвонила и все не уточнила в администрации ТЦ ! В связи с тем что была ошибка у вас на сайте я попала в неприятную ситуацию, где вынуждена была потратить некую сумму денег. Время и деньги на дорогу! Чтобы просто поцеловать закрытую дверь. В черте города множество других тц, которые работают до поздна , советую пересмотреть выбор расположения постамата.",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Пункт выдачи сложно найти по присланному описанию. Неудобный режим работы.",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Заказ на этот раз пришёл в постамат в положенное время. В заказе 5 коробок кофе. Заказ был распределён на две ячейки. Постамат одну ячейку открыл, откуда забрала 1 коробку. Вторую ячейку с оставшимися 4-мя коробками постамат не открыл! Позвонила в поддержку, где мне сообщили, что создали обращение, продлили срок хранения и в течение 3-х дней решат проблему и мне сообщат, что можно забирать. Позже в заказе вижу, что срок хранения не изменился. Написала в чат поддержки, где мне сообщили, что срок хранения изменить не возможно. На следующий день на мой вопрос когда можно забрать товар в чате ответили, что нужно ждать. Более ничего. Вечером ещё раз решила попробовать открыть ячейку. Ввела код и УРА она открылась! Только вот служба поддержки не удосужилась ни написать, ни позвонить, ни отправить любое другое уведомление, что работы проведены и теперь можно заказ забрать. Если бы не случайное желание ещё раз попытаться открыть постамат, так и ждала бы ответа от поддержки, до тех пора пока срок хранения не закончился… За устранение проблемы с постаматом (техникам или др. специалистам) спасибо! Служба поддержки огорчает сильно… ну как так можно неуважительно относиться к своей работе..",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Не соответствовало время работы. Приехал к закрытой двери магазина.",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Не смогла продлить срок, обращалась в техподдержку и они ничем мне не помогли",{"cats":{"OTHER":true,"DESCRIPTION":false,"QUALITY":false}}],["Открыв ячейку, товара на месте не оказалось - ячейка была пуста... Фактически товар мной не получен. Прошу разобраться.",{"cats":{"OTHER":true,"DESCRIPTION":false,"QUALITY":false}}],["Коробку впихивали в ячейку из-за чего она была деформирована и пачки были сильно помяты",{"cats":{"OTHER":true,"DESCRIPTION":false,"QUALITY":false}}],["Нет вывески. Очень трудно найти. Никто не знает где он",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Пункт выдачи полон алкашей,невозможно дышать. И трудно добраться до автомата.",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Постамат в магазине Куриная ферма находится, а владелец этого магазина постоянно то выходные устраивает, то закрывается раньше. Он себе конечно вешает на дверь расписание, но заранее то не знаю. Вчера я пришла он закрыт, а сегодня до 17 например работает. И до этого уже так было. А в приложении всегда написано что он до 20.00.",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Сенсорный экран на пункте выдачи очень плохо работал, код удалось набрать с трудом. Раньше таких проблем не было.",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Я позвонила 5 разным консультантам из поддержки но никто не сказал что пункт выдачи с надписью халва. Все они говорили что это не тот. Только спустя 1,5 часа мне прислали код, котов. Я смогла открыть постамат. Так же в описании указано все не верно. Отвратительно что никто не в курсе и я потеряла столько времени.",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Повесить вывеску",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Пункт выдачи постамат (была надпись занят) пришлось ждать когда он там загрузится минут! Полироль пришла на половину пустая!",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Помещение где находится постомат работает как ему захочется...",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Товар не получил. Ячейка оказалась пустой.",{"cats":{"OTHER":true,"DESCRIPTION":false,"QUALITY":false}}],["Больше двух недель понадобилось продавцу на доставку товара. Переносились место постамата и дата доставки. У вводного автомата отсутствует крепление к дин-рейке. Супер продавец (((",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":true}}],["Заказ отсутствовал в ячейке",{"cats":{"OTHER":true,"DESCRIPTION":false,"QUALITY":false}}],["Ужасное расположение пункта выдачи - не возможно найти + третий этаж",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Измените пожалуйста описание место положения, оно не актуально.\rНапример:\rГлавный вход-\u003eповорачиваем налево идём до конца-\u003eповорачиваем направо идём до конца. По левую сторону постамат. Спасибо.",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Добрый день! Пишу уже не первый раз, табло на постомате не работает, через приложение открывает с 10 раза \rКогда постомат будет починен?",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Заказ в ячейке отсутствовал",{"cats":{"OTHER":true,"DESCRIPTION":false,"QUALITY":false}}],["посылка не получена, в ячейке постамата было пусто",{"cats":{"OTHER":true,"DESCRIPTION":false,"QUALITY":false}}],["Товара небыло в ячейке.",{"cats":{"OTHER":true,"DESCRIPTION":false,"QUALITY":false}}],["ПОЖАЛУЙСТА!, пусть люди, которые включают постоматы, проверяют, включился он  или нет. Я 30 минут стояла, не могла понять, в чем проблема, по итогу пришлось самой тянуться и включать его в розетку!!!",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Дверца постамата не открылась! Заказ не получен, прошу решить проблему. Постамат 217",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Я не получила свой заказ, после введения кода , не открылась ячейка!!!",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Привезли не тот ящик... Решил оформить возврат. Оказалось, и даже тут у ___а всё ужасно. В озоне это я делал моментально, тут же у постамата где получал. А ___ мне предлагает тащиться в другую часть Голицыно в другой ПВЗ. Жесть...",{"cats":{"OTHER":false,"DESCRIPTION":true,"QUALITY":false}}],["Пункт выдачи неисправен, поддержка на месте помочь не смогла. Хотя фактически нужно было перезагрузить устройство (пришел курьер: выключил и включил постамат через розетку \u003d\u003e помогло получить товар). \r\rНе понятно, почему нельзя было сделать это удаленно, что было бы безопаснее",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Не  открылась ячейка, заказ не получила",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Ячейка захлопнулась. Решение проблемы занимает слишком много времени.",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Никаких обозначений о пункте выдачи",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Пастомат не открыл дверь и написал, что посылка получена!",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Не работает, не могу подключится",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Заказ остался в постмате!!! Дверца не открылась, жду вашего ответа!!!",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Не смогла получить, не открылась ячейка. После ввода кода получения механизм щёлкал и на табло висела надпись ищем ячейку. Потом вот ваш заказ, а ни одна ячейка не открылась. Позвонила оператору, сообщили, что в течении 48 часов свяжутся со мной. Спасибо, было очень приятно (",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Вывески о пункте выдачи нет, пришлось спрашивать у девочек в озоне, где вывеска была, они ответили пункт там где парикмахерская, нашла её, вывески опять нет, спросила у работников парикмахерской, вообщем целый квест, чтобы забрать заказ....",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}],["Нигде не указано точное расположение постамата, ни в приложении, ни в сообщениях, даже в адресе нет указателей... Узнал только после обращения в поддержку. Укажите в адресе Красноярск, ул. Копылова, 66 - (МФО Деньга)",{"cats":{"OTHER":false,"DESCRIPTION":false,"QUALITY":false}}]]