[["Не работает на  windows 11-64bin, ни одно устройство не определяется.",{"cats":{"SELECT_POSTAMAT":true,"SEARCH_POSTAMAT_AT_HOUSE":false,"OTHER":false}}],["Глючит планшет на ячейках набирал код минут 30",{"cats":{"SELECT_POSTAMAT":false,"SEARCH_POSTAMAT_AT_HOUSE":false,"OTHER":true}}],["Некомпетентные сотрудники службы поддержки ! Узнавать график работы тц где стоит постамат пришлось самой , ибо ваши сотрудники отвечают по скрипту как боты ! 3 дня не могли узнать график работы тц, позорище ! Смените график работы указанный в приложении , ОН НЕ СООТВЕТСТВУЕТ ДЕЙСТВИТЕЛЬНОСТИ! Сотрудникам лень было позвонить и узнать время работы! Вы подвели меня как клиента и ввели в заблуждение , буду обращаться в Роспотребнадзор \rЕсли бы постамат находился в черте города, а не в промзоне, было бы проще забирать заказы ! Работа с клиентами минус миллион",{"cats":{"SELECT_POSTAMAT":true,"SEARCH_POSTAMAT_AT_HOUSE":false,"OTHER":false}}],["В последний раз заказываю на ___ ___е. Хуже опыта не было!",{"cats":{"SELECT_POSTAMAT":false,"SEARCH_POSTAMAT_AT_HOUSE":false,"OTHER":true}}],["Фото не соответствуют пункту пришлось бегать и материть вашу гребаную компанию, которая не потрудилась даже фото пункта изменить!!!",{"cats":{"SELECT_POSTAMAT":false,"SEARCH_POSTAMAT_AT_HOUSE":true,"OTHER":false}}],["Ошиблась, думала купила 4 банки, а купила 2. Очень дорого.",{"cats":{"SELECT_POSTAMAT":false,"SEARCH_POSTAMAT_AT_HOUSE":false,"OTHER":true}}],["Магазин в котором установлен постамат на ремонте, мне удалось чудом попасть туда со второго раза тк строители не хотят открывать дверь, у них ремонт. Служба поддержки не помогает от слова совсем. За доставку кол, за поддержку кол, колонку проверю попозже",{"cats":{"SELECT_POSTAMAT":false,"SEARCH_POSTAMAT_AT_HOUSE":true,"OTHER":false}}],["Доставка хромает - не способна доставить к самоназначенной дате в почтамат, я уже не говорю ко времени. Поддержка тоже - отправили к почтамату где естественно ещё ничего не было, в извинение дали не очень нужный промокод.  \rСлучаи с задержкой доставки не единичный, уже отменял задержанные заказы.",{"cats":{"SELECT_POSTAMAT":true,"SEARCH_POSTAMAT_AT_HOUSE":false,"OTHER":false}}],["При заказе невозможно было выбрать ни пункт выдачи около дома ни постамат. Выбрал из предложенного ограниченного списка пункт не удобный мне лично, но более-менее близко. Позже пришло письмо на эл. почту о невозможности доставки заказа по указанному адресу (был изначально предложен мне для доставки Я. ___ом!). Было предложено получить заказ в другом конце города. В день получения пришло письмо о невозможности доставить и туда тоже!!! И доставили куда-то в промзону. Такой идиотской доставки не видел ни в одном ___плейсе. Причём в приложении всё это время адрес доставки значился недостоверный. И сообщений о смене пункта не было ни одного!",{"cats":{"SELECT_POSTAMAT":true,"SEARCH_POSTAMAT_AT_HOUSE":false,"OTHER":false}}],["чтобы добраться до карточки заказа нужно пролистать все выданные заказы",{"cats":{"SELECT_POSTAMAT":false,"SEARCH_POSTAMAT_AT_HOUSE":false,"OTHER":true}}]]